l10n_co_e_invoicing_comfiar/templates/3_SalidaTransaccion.xml

<?xml version="1.0" encoding="utf-8"?>
<soap12:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap12="http://www.w3.org/2003/05/soap-envelope">
  <soap12:Body>
    <SalidaTransaccion xmlns="http://comfiar.com.ar/webservice/">
      <cuitId>{{cuitId}}</cuitId>
      <transaccionId>{{transaccionId}}</transaccionId>
      <token>
        <SesionId>{{SesionId}}</SesionId>
        <FechaVencimiento>{{FechaVencimiento}}</FechaVencimiento>
      </token>
    </SalidaTransaccion>
  </soap12:Body>
</soap12:Envelope>